/*
本地化语言文件 - 简体中文
在不了解此文件用法的时候请不要编辑此文件。
否则程序可能不会正确显示某些字。
*/

[zh]
Font = 宋体
Title = SEC编辑器
DebugTip = {
程序出现错误，如果你确定它不应该出现，请通过Readme.zh.txt中的邮箱或网址联系我。
}

Menu_File = 文件(&F)
Menu_New = 新建(&N)
Menu_New_Comm2 = 盟军2(&2)	Ctrl+N
Menu_New_Comm2Demo = 盟军2测试版(&D)
Menu_New_Comm3 = 盟军3(&3)
Menu_File_Open = 打开(&O)...	Ctrl+O
Menu_File_Save = 保存(&S)	Ctrl+S
Menu_File_SaveAs = 另存为(&A)...
Menu_File_Close = 关闭(&C)
Menu_File_Exit = 退出(&X)
Menu_View = 查看(&V)
Menu_View_InitView = 初始视图(&O)
Menu_View_DistrictDataEditor = 地形数据编辑器(&D)...	Ctrl+D
Menu_GraphicsInterface = 图形接口(&I)
Menu_GraphicsInterface_GDIP = &GDI+
Menu_GraphicsInterface_SlimDX = &SlimDX

Label_Point_Select = 点
Label_District_Select = 区域
Label_TerrainBrush = 地形
Label_District_n_Change = 区域.n
Label_Point_Create = 点
Label_District_Create = 区域
Button_Point_Select = 选择
Button_District_Select = 选择
Button_TerrainBrush = 粉刷
Button_District_n_Change = 变更
Button_Point_Create = 创建
Button_District_Create = 创建
Button_Compact = 整理
Button_Delete = 删除
Tooltip_Point_Select = 按住Ctrl键点击可增加选择或取消选择
Tooltip_District_Select = 按住Ctrl键点击可增加选择或取消选择
Tooltip_TerrainBrush = 将选择的所有区域都涂为指定地形
Tooltip_District_n_Change = 修改当前区域的边数
Tooltip_Point_Create = 按照指定坐标创建新点
Tooltip_District_Create = 按照指定点创建新区域
Tooltip_Compact = 清理所有没有使用的点和区域，并重新编号
Tooltip_Delete = 删除点和区域

INISettingNotice = SEC编辑器初始化配置文件\r\n在不了解此文件用法的时候请不要编辑此文件。
MsgBox_Modified = SEC文件已修改, 保存吗?
Untitled = 无标题
